[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "omnisearch",
  "smart-connections",
  "obsidian-advanced-uri",
  "terminal"
]
